[
  {
    "id": 1,
    "title": "과수원의 가족과 아이들",
    "artist": "이중섭",
    "description": "푸른 배경에 아이들의 웃음소리가 넘치는 듯한 과수원의 풍경이 펼쳐져 있습니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 동그랗고 부드러운 형태들은 모두 복숭아 열매인데요, 작품 아래쪽인 과수원 바닥에도 여기저기 흩어져 있고, 작품 왼쪽 윗부분에 얽히듯 드리워진 나뭇가지에도 주렁주렁 매달려 있습니다. 작품 속 일곱 명의 아이들과 중앙에 우뚝 선 화가의 아내는 모두 흰색 삼베옷을 입고 있는데요, 옷감의 느낌을 찾아볼까요? 아이들은 떨어지는 열매를 받거나 주워먹는 등 저마다 익살스럽고 역동적인 자세들을 취하고 있습니다. 왼쪽 하단에는 나무에 걸쳐진 사다리와, 올라서서 열매를 따는 아이도 보입니다.",
    "details": {
      "크기": "세로 52, 가로 83cm",
      "작가 소개": "이중섭은 한국 현대미술을 대표하는 작가로, 짧은 생애 동안 가족, 전쟁, 민족 정체성을 주제로 강렬한 작품들을 남겼습니다. 일본 도쿄 문화학원에서 유학하며 표현주의와 서양화를 접했으나, 이를 한국적 정서와 결합한 독창적인 스타일로 발전시켰습니다. 그는 한국 전쟁기에도 창작을 멈추지 않고 은박지, 담뱃갑 등 비전통적인 재료를 활용하여 작업했습니다. ‘은지화’는 특히 그의 대표적인 독창적 기법 중 하나로, 예술성과 절실함이 공존하는 표현 방식입니다. 작품에는 주로 가족과 아이들, 소, 자연 등 인간적인 소재가 등장하며, 그리움과 애정을 담백하면서도 강하게 전달합니다. 그는 피난과 생계의 고통 속에서도 작업을 이어갔으며, 죽기 전까지 가족과의 재회를 꿈꿨습니다. 사후에는 국립현대미술관, 이중섭미술관 등을 통해 작품들이 재조명되었고, 국민화가로 자리매김하게 됩니다.",
      "작품 배경": "『과수원의 가족과 아이들』은 1950년 전후, 제주도 혹은 통영 등 피난 시기에 그려진 것으로 보입니다. 작품은 작은 종이 위에 펜이나 크레용을 사용하여 즉흥적이고 간결한 선으로 인물을 표현했습니다. 주제는 평화롭고 자연친화적인 과수원 속에서 가족과 아이들이 어울리는 모습으로, 전쟁기에도 평온한 일상을 꿈꾸었던 작가의 내면을 반영합니다. 인물들은 소박한 윤곽선과 리듬감 있는 구도로 배치되어 있으며, 따뜻한 감정이 물씬 풍깁니다. 단순화된 형태와 자유로운 붓놀림은 서양 표현주의와 민화적 요소의 융합으로도 볼 수 있습니다. 크기가 작고 재료가 제한적이었던 만큼, 작품은 당시 열악한 생활환경과 그 안의 예술적 절실함을 상징합니다. 이 작품은 가족을 그리는 그의 일관된 주제의식을 보여주는 동시에, 한국전쟁기 민간인의 삶을 예술로 기록한 귀중한 자료입니다."
    },
    "audioAssetPath": "audio/Day6.mp3",
    "blockTimestamps": [
      0,
      30,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 2,
    "title": "두 어린이와 복숭아",
    "artist": "이중섭",
    "description": "벌거벗은 두 아이가 마치 대칭을 이루듯 복숭아 하나를 사이에 두고 놀고 있습니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 배경에 만져지는 한지의 느낌은 소박하고 잔잔한 갈색빛으로, 따뜻하고 정다운 한국화의 정서를 표현하고 있습니다. 작품 중앙에는 커다란 천도복숭아가 있습니다, 부드러운 복숭아의 촉감을 찾아 느껴보세요. 양옆으로는 복숭아를 움켜쥔 발가벗은 아이 두 명이 편안한 미소를 띠고 있습니다. 맨들맨들한 몸의 촉감을 찾아보세요. 아이들의 주변으로는 이리저리 뒤섞인 하얗고 둥근 꽃송이들과, 푸른 잎사귀 형태들도 찾아볼 수 있습니다. 이 작품에는 이중섭이 먼저 세상을 떠난 첫 아이가 관 속에서 외롭지 않도록, 무병장수와 극락을 상징하는 천도복숭아를 그려 함께 넣어주었다는 배경 이야기가 있습니다.",
    "details": {
      "크기": "세로 50, 가로 63cm",
      "작가 소개": "이중섭은 삶의 절망 속에서도 순수한 인간성과 사랑을 탐구한 예술가로, 전쟁과 가난, 질병에 시달리면서도 끝까지 붓을 놓지 않았습니다. 특히 그는 ‘아이’와 ‘가족’을 주제로 한 작품에서 어린 생명에 대한 애정과 보호 본능을 시적으로 형상화했습니다. 『두 어린이와 복숭아』가 그 전형적인 예로, 전후 혼란기에도 생명의 지속성과 희망을 포착하려는 그의 시선을 보여줍니다. 그는 단지 회화 기법에 국한되지 않고, 종이, 은박지, 심지어 담뱃갑까지 다양한 재료를 활용해 절실하게 그림을 남겼으며, 물질적 한계를 창의성으로 돌파했습니다. 이중섭의 예술 세계는 감성적이고 인간적인 동시에, 민족적 상처를 품은 시대의 기록으로도 읽힙니다. 『두 어린이와 복숭아』는 그가 단순한 미술가가 아닌, 시대와 인간을 통찰한 시각예술가였음을 보여주는 중요한 근거입니다.",
      "작품 배경": "『두 어린이와 복숭아』는 이중섭이 제주 피난 시절, 가족과의 재회를 간절히 바라며 그린 작품 중 하나입니다. 두 명의 아이와 복숭아는 단순한 소재지만, 상징적으로는 희망과 애정을 의미합니다. 복숭아는 장수와 복을 상징하며, 아이들의 천진난만함은 가족의 소중함과 일상의 회복을 암시합니다. 작품은 은박지 위에 선을 긁거나 먹, 펜 등을 이용하여 표현되었으며, 선은 거칠고 빠르지만 감정을 담고 있어 생동감을 줍니다. 이중섭의 회화는 단순한 묘사보다 감정의 밀도를 중시하며, 이 작품 역시 작지만 강한 울림을 전합니다."
    },
    "audioAssetPath": "audio/Day6.mp3",
    "blockTimestamps": [
      0,
      20,
      70,
      90
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 3,
    "title": "촉각 세계지도",
    "artist": "작가 미상",
    "description": "촉각 세계지도는 전 세계의 지형과 지리정보를 파악할 수 있도록 묵,점자 혼용으로 제작하여, 시각장애인과 비시각장애인이 함께 활용할 수 있는 자료입니다. 지도를 정면으로 바라본 상태에서, 양옆과 위 아래로 팔을 쭉 펴보면, 지도의 크기가 얼마나 큰지 느껴볼 수 있습니다. 빗금으로 표시된 부분은 커다란 바다이며, 각각의 지형마다 점자표기를 읽어보실 수 있습니다.",
    "details": {
      "크기": "세로 104, 가로 150cm",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },

  {
    "id": 4,
    "title": "촉각 카드 1, 피아노와 손가락",
    "artist": "작가 미상",
    "description": "입체 이미지와 묵, 점자를 혼용하여 제작한 촉각음악교재에 수록된 촉각 카드입니다. 아래쪽에는 왼손, 오른손을 올려놓을 수 있는 손 모양의 형태가 있습니다. 손가락 끝의 동그란 점을 느끼며 손 모양을 맞춰보세요. 각각의 손가락 위에는 엄지부터 순서대로 제 1지, 제 2지 등 손가락 번호가 묵, 점자로 적혀있습니다. 자료 위쪽에는 피아노 건반이 있습니다. 위로 올라와 있는 검은 건반 부분을 만져볼 수 있습니다.",
    "details": {
      "크기": "양 손바닥을 나란히 펼쳐 두었을 때 정도인 A4 크기의 가로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 5,
    "title": "촉각 카드 2, N서울타워 전면 모습",
    "artist": "작가 미상",
    "description": "시각장애인의 여가를 위해 제작된 촉각테마지도 <터치로드- 남산가는 길> 중, 남산타워를 정면으로 바라본 모습을 확인할 수 있는 자료입니다. 자료 왼쪽 하단부터 타워의 형태를 확인하며 위로 올라가다보면, 가장 꼭대기 부분인 송신탑까지 만져볼 수 있는데요. 타워의 오른쪽에는 묵, 점자로 각각의 지점에 대한 설명이 쓰여있습니다. 아래쪽부터, 서울타워플라자/안내데스크/화장실/전망대 가는길/티켓부스, N버거, 제일제면소 외/더 플레이스 다이닝/루프테라스/철구조물과 기둥을 지나, 한쿡/전망대/하늘화장실 외/엔그릴/송신탑 순서입니다.",
    "details": {
      "크기": "A4보다 조금 더 큰 세로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44

  },
  {
    "id": 6,
    "title": "촉각 카드 3, 북측순환로",
    "artist": "작가 미상",
    "description": "시각장애인의 여가를 위해 제작된 촉각테마지도 <터치로드- 남산가는 길> 중, 북측순환로 산책길 전체를 위에서 바라본 모습을 확인할 수 있는 촉각지도 카드입니다. 카드의 중앙을 위아래로 크게 가로지르는 구불구불한 길의 형태를 찾아보겠습니다. 순환로의 양 끝 지점에는 동그랗게 튀어나온 작은 원이 있는데요, 각각의 지점마다 원과 함께 묵, 점자로 설명이 쓰여있습니다. 순환로의 왼쪽으로는 퇴계로 도로와 4호선 명동역, 충무로역 가는 방향이 표시되어 있습니다. 북측순환로의 형태를 다시 한번 자세히 느껴보세요.",
    "details": {
      "크기": "A4보다 조금 더 큰 세로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44

  },
  {
    "id": 7,
    "title": "촉각 카드 4, 경회루",
    "artist": "작가 미상",
    "description": "시각장애인의 여가를 위해 제작된 촉각테마지도 <경복궁 가는 길> 중, 경회루를 정면에서 바라본 모습을 확인할 수 있는 자료입니다. 경회루는 경복궁의 연못 위에 있는 누각입니다. 자료 맨 아래쪽에는 엿못을 형상화한 물결의 구불거리는 형태를 느껴볼 수 있는데요. 그 위로 올라가다 보면, 가로로 긴 바닥 형태 위에 누각의 기둥, 지붕의 모양을 차례대로 만져볼 수 있습니다. 지붕의 반복되는 기와 느낌을 찾아보세요. 자료 오른쪽 상단에는 지붕을 위에서 본 형태를 입체로도 만져볼 수 있습니다. 누각을 이루고 있는 각각의 형태 옆에는 묵, 점자로 명칭이 표기되어 있습니다. ",
    "details": {
      "크기": "A4보다 조금 더 큰 가로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44

  },
  {
    "id": 8,
    "title": "촉각 카드 5, 경회루 칠조룡",
    "artist": "작가 미상",
    "description": "시각장애인의 여가를 위해 제작된 촉각테마지도 <경복궁 가는 길> 중, 근정전 천장에 있는 칠조룡 그림을 확인할 수 있는 자료입니다. A4보다 조금 더 큰 가로형 자료입니다. 전체 크기와 자료의 위치를 확인해보세요. 두 마리의 황금빛 용이 가운데 여의주를 둔 채 양옆으로 마주하고 있습니다. 왼쪽에 있는 용은 머리를 아래쪽으로, 오른쪽에 있는 용은 머리를 위쪽으로 향하고 있는데요. 용의 비늘 패턴이 어렴풋이 느껴지는 길쭉한 몸의 형태를 찾아보세요. ‘칠조룡’ 이라는 이름은 발톱이 7개 이기 때문에 붙여졌습니다. 용의 형태를 찾았다면 7개의 발톱이 느껴지는 둥그런 발의 모양도 찾아볼 수 있습니다.",
    "details": {
      "크기": "A4보다 조금 더 큰 가로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44

  },
  {
    "id": 9,
    "title": "촉각 교재, 청자 상감운학문 매병",
    "artist": "작가 미상",
    "description": "시각장애인이 그림을 손으로 만져보며 감상할 수 있도록 지원하는 촉각교재, <촉각미술관> 중, ‘청자 상감운학문 매병’ 페이지입니다. 왼쪽 페이지에는 작품에 대한 설명이 묵, 점자로 적혀있고, 오른쪽 페이지에는 작품을 만져볼 수 있는 입체그림이 있습니다. 오른쪽 페이지에서 작품의 모습을 만져볼까요? 매병의 바깥 형태를 먼저 만져보겠습니다. 가장 위쪽 병의 입구 부분은 매우 좁고, 아래로 내려갈수록 어깨가 넓어졌다가, 다시 곡선 형태로 줄어드는 모양입니다. 병의 안쪽에는 도돌도돌한 구름의 형태가 가득차있고, 동그란 원 모양이 반복되는 것을 만져볼 수 있는데요, 원 안에는 학 한 마리씩과 구름이 함께 들어가 있습니다. 또한, 병의 가장 아래쪽에는 연꽃잎을 형상화한 길다란 패턴이 들어가 있는데요. 잎의 패턴과 병을 가득 채운 원의 형태를 찾아보시기 바랍니다.",
    "details": {
      "크기": "A4보다 큰 A3 크기의 세로형 자료",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "해당 작품에 지원되지 않는 정보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 10,
    "title": "서당",
    "artist": "김홍도",
    "description": "이 그림은 당시 조선시대 서당의 모습을 익살스럽게 묘사하고 있는 작품입니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 오른쪽 하단과 왼쪽 중앙. 이렇게 작품 양옆에 아이들이 줄지어 앉아 있습니다. 그런데, 아이들이 어느 한 곳을 보며 킥킥거리는 듯한 표정들을 짓고 있는데요. 다름이 아니라 왼쪽에 있는 아이들 앞으로 나와, 훈장님께 혼이 나며 훌쩍이고 있는 친구를 보며 웃는 듯 합니다. 그 위쪽으로, 평평한 책상을 지나쳐 작품 가장 위쪽에 앉아있는 훈장님의 표정 또한 씁쓸해 보이네요. 이 작품은 당대 서민 교육의 현장을 잘 묘사하고 있는데요. 어딘가 조금 짠하면서도 정겨운 모습이 김홍도 작품의 특징을 잘 보여주는 듯 합니다. ",
    "details": {
      "크기": "세로 63, 가로 45.5cm",
      "작가 소개": "김홍도는 조선 후기 풍속화의 최고봉으로, 정조의 총애를 받으며 도화서에서 활동했습니다. 그는 산수화와 초상화에도 능했지만, 서민의 삶을 그린 풍속화에서 특히 두각을 나타냈습니다. 해학적이고 사실적인 묘사로 조선의 일상과 인간 군상을 담아냈으며, 오늘날까지도 그의 작품은 조선 후기 사회상을 이해하는 데 중요한 자료로 평가됩니다. 신윤복과 함께 조선 회화의 쌍벽을 이룬 인물로도 유명합니다.",
      "작품 배경": "『서당』은 아이들과 훈장이 등장하는 교육 현장을 묘사한 그림으로, 당시의 교육풍경과 어린이들의 장난기, 훈장의 표정 등이 생동감 있게 표현되어 있습니다. 수묵담채 기법을 통해 먹선의 강약과 엷은 채색으로 인물들의 표정과 움직임을 세밀하게 표현하였습니다. 여백의 미를 적절히 활용해 화면에 여유를 주고, 화면 구성은 안정적이면서도 리드미컬합니다. 김홍도 특유의 유머감각이 녹아 있어 교육에 대한 풍자와 인간적인 따뜻함이 동시에 느껴집니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 11,
    "title": "씨름",
    "artist": "김홍도",
    "description": "씨름판의 긴장감과 주변 관객들의 생동감 넘치는 표정이 생생하게 느껴집니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 약 20여명이나 되는 구경꾼들이, 중앙에 위치한 두 명의 씨름꾼을 중심으로 작품 위아래로 빙 둘러앉아 응원하고 있습니다. 구경하는 사람들은 제각각의 옷차림과 표정, 움직임 등이 자유롭고 생생합니다. 가운데 두 씨름꾼 중 한명은 금방이라도 자빠질 것 같은 모습이 생생하게 전달되고 있는데요. 이 와중에 시름꾼들 왼쪽으로는 엿장수 한 명이 씨름판을 등지고 밖을 바라보며 엿을 팔고 있습니다. 예나 지금이나 스포츠 관람에는 간식이 빠질 수가 없죠. 김홍도의 그림은 이렇듯 당시의 상황들을 너무나 생생하게 들여다볼 수가 있어서, 위트가 넘치는 것이 매력입니다. ",
    "details": {
      "크기": "세로 63, 가로 45.5cm",
      "작가 소개": "김홍도는 민속놀이, 장터, 교육, 노동 등 서민들의 생활상을 기록화처럼 담은 대표적인 풍속화가입니다. 단지 장면을 그리는 것을 넘어서 인간 군상의 감정과 에너지를 풍부하게 표현해냈으며, 그의 풍속화는 당시 사람들의 표정과 의복, 문화양식을 이해하는 데 유용한 시각 자료로도 쓰입니다.",
      "작품 배경": "『씨름』은 김홍도의 풍속화 중에서도 가장 역동적인 구성을 지닌 대표작입니다. 중심에 씨름을 겨루는 인물이 위치하고, 둘러싼 관중들의 표정과 몸짓은 다양한 감정과 몰입을 보여줍니다. 수묵담채 기법으로 선명한 묘사와 간결한 배경 처리를 통해 인물 중심의 극적 구도를 연출합니다. 화면의 균형과 긴장감은 관객의 시선을 자연스럽게 유도하며, 살아있는 움직임을 회화 속에 고정시킨 뛰어난 예술성이 돋보입니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 12,
    "title": "까치와 호랑이",
    "artist": "작자 미상",
    "description": "이 작품은 호랑이와 까치의 모습을 통해 당시의 양반 계층을 풍자하는 민화입니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 호랑이 한 마리가 작품의 절반 이상을 차지하고 있습니다. 호랑이의 머리가 있는 작품 왼쪽 상단부터, 오른쪽 하단으로 쓸어내리듯, 몸통의 반복되는 줄무늬를 찾아보세요. 양반을 의인화한 이 호랑이는 마치 술에 취한 듯 눈이 벌겋고, 이빨을 드러내고 있는데요. 가랑이 사이로 말아진 꼬리와 함께, 왠지 하나도 무섭지 않고 우스꽝스러운 모습입니다. 서민 계층을 의미하는 까치는, 오른쪽 소나무 가지에 느긋하게 앉은 채, 호랑이와 대치하는 듯 정면으로 눈을 마주치고 있습니다. 조선시대 민화는 이렇듯 조선 후기에 서민들의 불만과 억압된 심리적 갈등을 웃음의 미학으로 표현하여, 틀에 얽매이지 않고 자유롭게 그린 그림이었습니다.",
    "details": {
      "크기": "세로 63, 가로 45.5cm",
      "작가 소개": "해당 작품에 지원되지 않는 정보입니다.",
      "작품 배경": "『까치와 호랑이』는 조선 민화의 대표 유형으로, 액운을 물리치고 길조를 부르기 위한 상징적 그림입니다. 호랑이는 전통적으로 용맹과 위엄을 상징하지만, 민화에서는 오히려 익살스럽고 친근한 존재로 표현되며 백성들의 권력에 대한 풍자적 태도를 보여줍니다. 까치는 경사와 소식을 전하는 새로 여겨지며, 함께 등장했을 때 복을 상징하는 의미로 자주 그려졌습니다.  작품은 수묵담채 기법으로 그려졌으며, 과장된 얼굴 표정과 생략된 배경, 대담한 색상 배치가 특징입니다. 의도적으로 투박하게 그린 듯한 호랑이의 표정은 민화 특유의 해학과 비현실적 정서를 보여줍니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 13,
    "title": "구성A",
    "artist": "피에트 몬드리안",
    "description": "커다란 사각형 캔버스 안에, 검은색 수직선과 수평선이 교차되며, 다양한 크기의 형형색색 네모들을 만들었습니다. 양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 사각형 안에 칠해진 검정, 빨강, 노랑, 흰색 등에는, 각각의 색상을 상상해 볼 수 있는 다양한 촉감 재료가 느껴집니다. 작품 왼쪽 하단으로 가다보면, 어딘가 익숙한 촉감이 느껴지는데요, 빨간색을 표현한 고무장갑을 찾아볼까요? 그 자리에서 위로 올라가다 보면, 그물망 아래 덮인 조개껍데기 형태 등을 찾아보며 바다를 표현한 부분도 만져볼 수 있습니다. / 바로 오른쪽에는, 노란색을 표현한 점자 유도 블럭도 있는데요. 구성 A 촉각명화는 이처럼 다양한 촉감을 만져보며 색에 대한 감상을 나눠볼 수 있는 작품입니다.",
    "details": {
      "크기": "세로 150, 가로 146cm",
      "작가 소개": "피에트 몬드리안은 기하학적 추상회화의 선구자이며, 네덜란드 출신으로 신조형주의 운동의 중심 인물입니다. 초기에는 자연주의적인 풍경을 그렸으나 점차 형과 색의 질서를 통한 절대적 미를 추구하게 되었습니다. 수직·수평선과 삼원색인 빨강, 파랑, 노랑을 통해 조화와 질서를 표현하며, 추상미술의 새로운 지평을 열었습니다. 그의 철학은 순수한 조형 언어의 구축에 있었으며, 이는 디자인, 건축 등 다양한 분야에도 영향을 주었습니다. 몬드리안의 회화는 반복과 질서를 중시하며, 감정보다는 이성에 기반한 구조미를 추구합니다. 현대 미니멀리즘의 기초를 마련한 인물로도 평가됩니다.",
      "작품 배경": "『구성 A』는 몬드리안의 기하학적 회화 중 전형적인 구성으로, 검은 선과 원색 사각형으로 화면을 구성한 작품입니다. 캔버스에 유채를 사용하였으며, 불필요한 장식을 모두 제거한 채 최소한의 시각 언어로 구성되었습니다. 세로와 가로의 교차선은 인간과 자연, 감성과 이성을 의미하는 대립이자 통합을 상징합니다. 선과 면의 비례는 몬드리안이 수학적으로 계산한 균형으로, 완벽한 구성미를 추구한 결과물입니다. 직관과 이성이 만나는 지점에서 조형의 순수성을 탐구한 이 작품은 현대 디자인에도 큰 영향을 주었습니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  },
  {
    "id": 14,
    "title": "노란새가 있는 풍경",
    "artist": "파울 클레",
    "description": "짙은 어둠이 깔린 숲속에, 형형색색의 풀들 사이로 작은 노란새들이 노닐고 있습니다.  양옆, 위아래로 손을 뻗어 작품의 크기를 먼저 가늠해 보세요. 작품 가장 위쪽에는 어두운 하늘에 뜬 부드러운 구름이 느껴지는데요. 구름 중앙에 만져지는 작은 형태가 바로 노란새입니다. 중앙으로 조금만 더 내려가다보면, 바로 오른쪽에 보름달이 밝게 떠올라 주변을 밝히고 있습니다. 매끄럽고 둥근 형태를 찾아보세요. 또한, 작품 왼쪽, 오른쪽으로 손을 움직이다보면, 다양한 형태의 풀들이 만져지는데요, 촉감 뿐만 아니라 왼쪽에는 방울소리가 나는 풀이, 곳곳에는 바스락 소리가 나는 풀들도 있습니다. 이처럼, 파울 클레는 작품 속에 율동감과 음악적인 요소가 느껴지도록 그림을 그렸는데요. 촉감과 함께 느껴지는 재료의 다양한 소리에서 작품의 신비한 분위기가 함께 느껴지는 듯 합니다.",
    "details": {
      "크기": "세로 66, 가로 81cm",
      "작가 소개": "파울 클레는 독일계 스위스 화가로, 바우하우스에서 교수로 활동하며 표현주의, 초현실주의, 추상미술의 경계를 넘나드는 독창적인 회화를 남겼습니다. 클레는 음악과 회화를 융합하려는 시도를 했으며, 감각적 색채와 상징적 형태를 통해 몽환적 분위기를 자아냈습니다. 그의 예술은 회화뿐만 아니라 이론서에서도 큰 영향을 미쳤으며, 《형태와 디자인 이론》 등은 교육적 가치도 높습니다. 작품에는 꿈, 동화, 자연, 문자, 기호 등이 자주 등장하며, 어린아이의 시선으로 세상을 해석하려는 경향도 보입니다. 클레는 자신의 내면 세계를 시적으로 표현한 작가로 평가받습니다.",
      "작품 배경": "『노란 새가 있는 풍경』은 어두운 배경 속에 여러 마리의 노란 새가 날아다니는 풍경을 그린 작품으로, 클레 특유의 상징적이고 판타지적인 세계관이 드러납니다. 수채와 유화가 혼합된 혼합기법으로 제작되었으며, 색감과 선의 경쾌함이 두드러집니다. 새의 형상은 단순하지만 개성이 있으며, 화면 전체는 리듬감 있게 구성되어 있습니다. 공간의 위계나 시점은 무시되고 상징과 색채 중심의 세계가 펼쳐지며, 어린아이의 시선처럼 자유롭고 감성적입니다. 이 작품은 클레가 추구했던 ‘예술은 보이지 않는 것을 보이게 하는 것’이라는 신념을 잘 담고 있습니다."
    },
    "audioAssetPath": "assets/audio/Maji.mp3",
    "blockTimestamps": [
      0,
      20,
      50,
      60
    ],
    "x": 2.43,
    "y": -0.28,
    "z": 0.44
  }
]